Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Hotkeys_Bluetooth_BluetoothControl_Setting.Description
source: Pressing the hotkey turns Bluetooth on or off.
ar_aa: الضغط على مفتاح الاختصار يقوم بتشغيل البلوتوث أو إيقافه.
bg_bg: Натискането на клавишната комбинация включва или изключва Bluetooth.
ca_es: Prement la drecera encén o apaga el Bluetooth.
cs_cz: Stisknutí kombinace kláves zapne nebo vypne Bluetooth.
da_dk: Ved at trykke på hurtigtasten slås Bluetooth til eller fra.
de_de: Durch drücken des Hotkeys wird Bluetooth an- oder ausgeschaltet.
es_es: Presionando el atajo enciende o apaga el Bluetooth.
es_mx: Presionar la tecla de acceso rápido activa o desactiva Bluetooth.
fa_ir: فشار دادن دکمه های مورد نظر بلوتوث را خاموش و روشن میکند.
fi_fi: Pikanäppäimen painaminen laittaa Bluetoothin päälle ja pois.
fil: Ang pagpindot sa hotkey ay magbubukas o magsasara ng Bluetooth.
fr_fr: Appuyer sur la combinaison de touches allume ou éteint le Bluetooth.
he_il: לחיצה על מקש הקיצור מפעילה או מכבה את Bluetooth.
hi_in: हॉटकी दबाने से ब्लूटूथ चालू या बंद हो जाता है।
hr_hr: Pritiskom na tipkovnički prečac Bluetooth uključuje se ili isključuje.
hu_hu: A gyorsbillentyű megnyomásával be/ki kapcsolja a Bluetooth funkciót.
id_id: Menekan tombol pintas akan menghidupkan atau mematikan Bluetooth.
it_it: Premendo la combinazione, accenderà o spegnerà il Bluetooth.
ja_jp: ホットキーを押すとBluetoothのON、OFFが切り替わります。
kn_in: ಹಾಟ್‌ಕೀ ಒತ್ತುವುದರಿಂದ ಬ್ಲೂಟೂತ್ ಆನ್ ಅಥವಾ ಆಫ್ ಆಗುತ್ತದೆ.
mn_mn: Халуун товчийг дарснаар Bluetooth-г асааж, унтраана.
nl_nl: Door op de sneltoets te drukken, schakelt u Bluetooth in of uit.
pl_pl: Przytrzymaj skrót klawiszowy, aby włączyć lub wyłączyć Bluetooth.
pt_pt: Pressionar a tecla de atalho ativa ou desativa o Bluetooth.
ro_ro: Apăsarea tastei rapide activează sau dezactivează Bluetooth.
ru_ru: Нажатие горячей клавиши включает или выключает Bluetooth.
sq_al: Shtypja e butonit të shpejtë aktivizon ose çaktivizon Bluetooth-in.
te_in: హాట్‌కీ నొక్కితే బ్లూటూత్ ఆన్ లేదా ఆఫ్ అవుతుంది.
tr_tr: Kısayol tuşuna basıldığında Bluetooth açılır veya kapanır.
uk_ua: Натискання гарячої клавіші вмикає або вимикає Bluetooth.
vi_vn: Nhấn phím tắt sẽ bật hoặc tắt Bluetooth.
yue: 按下熱鍵可以開啟或關閉藍牙。
zh_tw: 按下熱鍵可以開啟或關閉藍牙。

# Hotkeys_Headphones_NoiseControl_Setting.Header
source: Noise control
ar_aa: تحكم الضوضاء
bg_bg: Контрол на шума
ca_es: Control de soroll
cs_cz: Hlukový filtr
da_dk: Støjkontrol
de_de: Geräuschkontrolle
el_gr: Έλεγχος θορύβου
es_es: Control de ruido
es_mx: Control de Ruido
fa_ir: کنترل نویز
fi_fi: Melunhallinta
fil: Kontrol sa ingay
fr_fr: Contrôle du bruit ambiant
he_il: בקרת רעש
hi_in: शोर नियंत्रण
hr_hr: Kontrola buke
hu_hu: Zajkezelés
id_id: Kontrol kebisingan
it_it: Controllo rumore
ja_jp: ノイズコントロール
kn_in: ಶಬ್ದ ನಿಯಂತ್ರಣ
mn_mn: Дуу чимээний хяналт
nl_nl: Lawaaibeheersing
pl_pl: Redukcja hałasu
pt_pt: Controlo de ruído
ro_ro: Mod de ascultare
ru_ru: Управление шумом
sq_al: Kontrolli i zhurmës
te_in: నాయిస్ కంట్రోల్
tr_tr: Ses kontrolü
uk_ua: Керування шумом
vi_vn: Kiểm soát tiếng ồn
yue: 噪音控制
zh_tw: 噪音控制

# Hotkeys_Headphones_NoiseControl_Setting.Description
source: Pressing the hotkey cycles through noise cancellation modes if "{0}" is available in the headphone settings.
ar_aa: يؤدي الضغط على مفتاح التشغيل السريع إلى الانتقال عبر أوضاع إلغاء الضوضاء إذا كان «{0}» متاحًا في إعدادات سماعة الرأس.
bg_bg: Натискането на клавишната комбинация превключва между режимите за шумопотискане, ако в настройките на слушалките е налична опцията „{0}“.
ca_es: Premen la drecera per alternar els modes de control de soroll si «{0}» està disponible a la configuració dels auriculars.
cs_cz: Stisknutí kombinace kláves ve smyčce prochází režimy potlačení hluku pokud „{0}“ je dostupný v nastavení sluchátek.
da_dk: Ved at trykke på hurtigtasten skifter du mellem støjreduktionsindstillingerne, hvis »{0}« er tilgængelig i hovedtelefonindstillingerne.
de_de: Durch drücken des Hotkeys wird der Geräuschunterdrückungsmodus gewechselt, wenn {0} in den Kopfhörereinstellungen verfügbar ist.
es_es: Presionando el atajo se alternarán los modos de control de ruido si «{0}» está disponible en la configuración de los auriculares.
es_mx: Presionar la tecla de acceso rápido cambia entre los modos de cancelación de ruido si “{0}” está disponible en la configuración de los auriculares.
fi_fi: Pikanäppäintä painaminen vaihtaa vastamelun tilaa jos {0} on saatavilla kuulokkeiden asetuksissa.
fil: Ang pagpindot sa hotkey ay nagpapalipat-lipat sa mga mode ng pagkansela ng ingay kung available ang «{0}» sa mga setting ng headphone.
fr_fr: Appuyer sur les touches de raccourci fait défiler les modes de suppression du bruit si « {0} » est disponible dans les paramètres du casque.
he_il: לחיצה על מקש הקיצור עוברת בין מצבי ביטול רעשים אם ״{0}״ זמין בהגדרות האוזניות.
hi_in: यदि हेडफ़ोन सेटिंग्स में {0} उपलब्ध है, तो हॉटकी दबाने से शोर रद्दीकरण मोड के माध्यम से चक्र चलता है।
hr_hr: Pritiskom na prečac kruži kroz načine poništavanja buke ako je «{0}» dostupan u postavkama slušalica.
hu_hu: A gyorsbillentyű megnyomásával válthat a zajszűrési módok között, ha a «{0}» elérhető a fejhallgató beállításaiban.
id_id: Menekan tombol pintas akan beralih di antara mode jika «{0}» tersedia di pengaturan headphone.
it_it: Premendo la combinazione, verranno impostate le varie modalità di cancellazione rumore se «{0}» è disponibile nelle impostazioni delle cuffie.
ja_jp: ホットキーを押すと、ヘッドフォン設定で"{0}"が利用可能な場合は、ノイズキャンセリングモードが切り替わります。
kn_in: ಹೆಡ್‌ಫೋನ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ «{0}» ಲಭ್ಯವಿದ್ದರೆ, ಶಬ್ದ ರದ್ದತಿ ಮೋಡ್‌ಗಳ ಮೂಲಕ ಹಾಟ್‌ಕೀ ಚಕ್ರಗಳನ್ನು ಒತ್ತುವುದು.
mn_mn: Хэрэв "{0}" чихэвчний тохиргоонд байгаа бол халуун товчлуурыг дарснаар дуу чимээ арилгах горимууд дамждаг.
nl_nl: Door op de sneltoets te drukken, schakelt u tussen de ruisonderdrukkingsmodi als “{0}” beschikbaar is in de hoofdtelefooninstellingen.
pl_pl: Przytrzymanie skrótu klawiszowego przełącza redukcje hałasu, jeśli «{0}» jest dostępne w ustawieniach słuchawek.
pt_pt: Pressionar a tecla de atalho alterna entre os modos de cancelamento de ruído, caso «{0}» esteja disponível nas definições dos auscultadores.
ro_ro: Apăsarea tastei rapide comută între modurile de anulare a zgomotului dacă «{0}» este disponibil în setările căștilor.
ru_ru: Нажатие горячей клавиши переключает режимы шумоподавления, если в настройках наушников доступна опция «{0}».
sq_al: Shtypja e butonit të shpejtë kalon nëpër modalitetet e anulimit të zhurmës nëse «{0}» është i disponueshëm në cilësimet e kufjeve.
te_in: హాట్‌కీ నొక్కితే, headphone సెట్టింగ్స్‌లో "{0}" ఉంటే noise cancellation మోడ్‌లలో సైకిల్ అవుతుంది.
tr_tr: Kulaklık ayarlarında «{0}» mevcutsa, kısayol tuşuna basıldığında gürültü engelleme modları arasında geçiş yapılır.
uk_ua: Натискання гарячої клавіші перемикає режими шумопоглинання, якщо в налаштуваннях навушників доступна опція «{0}».
vi_vn: Nhấn phím tắt sẽ chuyển qua các chế độ khử tiếng ồn nếu «{0}» có sẵn trong cài đặt tai nghe.
yue: 如果耳機設置中提供了「{0}」，則按下熱鍵可以在不同的噪音消除模式之間切換。
zh_tw: 如果耳機設定中提供了「{0}」，則按下熱鍵可以在不同的噪音消除模式之間切換。

# Hotkeys_SoundOutput_SoundOutputControl_Setting.Header
source: Sound output control
ar_aa: التحكم في إخراج الصوت
bg_bg: Контрол на звука
ca_es: Control de so de sortida
cs_cz: Ovládání zvukového výstupu
da_dk: Lydudgangskontrol
de_de: Sound Ausgang
es_es: Control de sonido de salida
es_mx: Control de salida de sonido
fa_ir: کنترل خروجی صدا
fi_fi: Äänen ulostulon hallinta
fil: Kontrol ng output ng tunog
fr_fr: Contrôle de la sortie audio
he_il: בקרת פלט סאונד
hi_in: ध्वनि आउटपुट नियंत्रण
hr_hr: Kontrola izlaza zvuka
hu_hu: Hangkimenet vezérlés
id_id: Kontrol keluaran suara
it_it: Controllo uscita audio
ja_jp: 音声放送を支配
kn_in: ಧ್ವನಿ ಉತ್ಪತ್ತಿ ನಿಯಂತ್ರಣ
mn_mn: Дууны гаралтын хяналт
nl_nl: Geluidsuitgangsregeling
pl_pl: Kontrola wyjścia dźwięku
pt_pt: Controlo da saída de som
ro_ro: Controlul ieșirii audio
ru_ru: Управление аудиовыходом
sq_al: Kontrolli i daljes së zërit
te_in: సౌండ్ అవుట్‌పుట్ కంట్రోల్
tr_tr: Ses çıkış kontrolü
uk_ua: Керування аудіовиходом
vi_vn: Kiểm soát đầu ra âm thang
yue: 聲音輸出控制
zh_tw: 聲音輸出控制

# Hotkeys_VoiceOver_SkipReading_Setting.Header
source: Skip reading
ar_aa: تخطي القراءة
bg_bg: Пропуснете четенето
ca_es: Ometre lectura
cs_cz: Přeskočit čtení
da_dk: Spring læsning over
de_de: Mitteilungen vorlesen überpringen
es_es: Omitir lectura
es_mx: Saltar lectura
fa_ir: رد کردن خواندن
fi_fi: Ohita ilmoitus
fil: Laktawan ang pagbasa
fr_fr: Sauter la lecture
he_il: דלג על הקריאה
hi_in: पढ़ना छोड़ें
hr_hr: Preskoči čitanje
hu_hu: Olvasás átugrása
id_id: Lewatkan membaca
it_it: Salta lettura
ja_jp: スキップ
kn_in: ಓದುವುದನ್ನು ಬಿಟ್ಟುಬಿಡಿ
mn_mn: Уншихыг алгасах
nl_nl: Sla het lezen over
pl_pl: Pomiń czytanie
pt_pt: Pular leitura
ro_ro: Săriți peste citire
ru_ru: Пропустить чтение
sq_al: Kapërceni leximin
te_in: రీడింగ్ స్కిప్ చేయండి
tr_tr: Okumayı atla
uk_ua: Пропустити читання
vi_vn: Bỏ qua đọc
yue: 跳過閱讀
zh_tw: 跳過閱讀

# Hotkeys_VoiceOver_SkipReading_Setting.Description
source: Pressing the hotkey skips reading the current notification.
ar_aa: عند الضغط على مفتاح الاختصار، يتم تخطي قراءة الإشعار الحالي.
bg_bg: Натискането на клавишната комбинация пропуска четенето на текущото известие.
ca_es: Premeu la drecera per ometre la lectura de la notificació actual.
cs_cz: Stisknutí klávesové zkratky přeskočí čtení aktuálního oznámení.
da_dk: Ved at trykke på genvejstasten springes den aktuelle notifikation over.
de_de: Wenn der Hotkey gedrückt wird, wird das Lesen der Mitteilungen übersprungen.
es_es: Presionar el atajo omite la lectura de la notificación actual.
es_mx: Presionar la tecla caliente salta lectura la notificación actual.
fa_ir: فشردن کلید های مورد نظر خواندن اعلان فعلی را رد میکند.
fi_fi: Pikanäppäimen painaminen ohittaa nykyisen ilmoituksen lukemisen.
fil: Ang pagpindot sa hotkey ay lumalaktaw sa pagbasa ng kasalukuyang notipikasyon.
fr_fr: Appuyer sur les touches de raccourci fait sauter la notification en cours.
he_il: לחיצה על מקש קיצור דרך מדלגת על קריאת ההתראה הנוכחית.
hi_in: हॉटकी दबाने से वर्तमान अधिसूचना पढ़ना बंद हो जाता है।
hr_hr: Pritiskom na tipkovnički prečac preskače se čitanje trenutne obavijesti.
hu_hu: A gyorsbillentyű megnyomásával átugorhatja a jelenlegi értesítés felolvasását.
id_id: Menekan tombol pintas akan melewati pembacaan pemberitahuan saat ini.
it_it: Premendo la combinazione, salta la lettura della notifica attuale.
kn_in: ಹಾಟ್‌ಕೀ ಒತ್ತುವುದರಿಂದ ಪ್ರಸ್ತುತ ಅಧಿಸೂಚನೆಯನ್ನು ಓದುವುದನ್ನು ಬಿಟ್ಟುಬಿಡುತ್ತದೆ.
mn_mn: Халуун товчийг дарснаар одоогийн мэдэгдлийг уншихгүй.
nl_nl: Als u op de sneltoets drukt, wordt de huidige melding overgeslagen.
pl_pl: Przytrzymanie skrótu klawiszowego pomija czytanie aktualnego powiadomienia.
pt_pt: Pressionar a tecla de atalho ignora a leitura da notificação atual.
ro_ro: Apăsarea tastei rapide omite citirea notificării curente.
ru_ru: Нажатие горячей клавиши пропускает чтение текущего уведомления.
sq_al: Shtypja e tastit të shpejtë anashkalon leximin e njoftimit aktual.
te_in: హాట్‌కీ నొక్కితే ప్రస్తుత నోటిఫికేషన్ రీడింగ్ స్కిప్ అవుతుంది.
tr_tr: Kısayol tuşuna basıldığında mevcut bildirimin okunması atlanır.
uk_ua: Натискання гарячої клавіші пропускає читання поточного повідомлення.
vi_vn: Nhấn phím tắt sẽ bỏ qua đọc thông báo hiện tại.
yue: 按下熱鍵可以跳過閱讀當前的通知。
zh_tw: 按下熱鍵可以跳過閱讀目前的通知。

# Hotkeys_Devices_Search_Input.PlaceholderText
source: Search by name
ar_aa: البحث بالأسم
bg_bg: Търсене по име
ca_es: Cerca per nom
cs_cz: Hledat podle jména
da_dk: Søg efter navn
de_de: Suche nach Namen
es_es: Buscar por nombre
es_mx: Busca por nombre
fa_ir: جستجو بر اساس نام
fi_fi: Hae nimellä
fil: Maghanap ayon sa pangalan
fr_fr: Rechercher par nom
he_il: חפש לפי שם
hi_in: नाम से खोजें
hr_hr: Pretraživanje po imenu
hu_hu: Keresés név szerint
id_id: Mencari melalui nama
it_it: Cerca per nome
kn_in: ಹೆಸರಿನಿಂದ ಹುಡುಕಿ
mn_mn: Нэрээр нь хайх
nl_nl: Zoeken op naam
pl_pl: Szukaj według nazwy
pt_pt: Pesquisar por nome
ro_ro: Căutare după nume
ru_ru: Искать по имени
sq_al: Kërko sipas emrit
te_in: పేరుతో శోధించండి
tr_tr: Ada göre ara
uk_ua: Пошук по імені
vi_vn: Tìm theo tên
yue: 按名稱搜尋
zh_tw: 依名稱搜尋

# Hotkeys_Devices_EmptyList_Header.Header
source: To display devices, turn on Bluetooth, wait for headphones to load
ar_aa: لعرض الأجهزة قم بتشغيل البلوتوث وانتظر حتى يتم البحث عن السماعات
bg_bg: За да се покажат устройствата, включете Bluetooth и изчакайте слушалките да се заредят
ca_es: Per mostrar els dispositius, activa el Bluetooth, espera a que es carreguin els auriculars
cs_cz: Chcete-li zobrazit zařízení, zapněte Bluetooth a počkejte, až se sluchátka načtou
da_dk: For at vise enheder skal du aktivere Bluetooth og vente på, at hovedtelefonerne indlæses
de_de: Um Geräte anzeigen zu lassen, aktiviere Bluetooth und warte, dass die Kopfhörer geladen werden
es_es: Para mostrar los dispositivos, activa el Bluetooth, espere a que carguen los auriculares
es_mx: Para mostrar dispositivos, encienda Bluetooth, espere a que los auriculares se carguen
fi_fi: Nähdäksesi laitteet, laita Bluetooth päälle ja odota että kuulokkeet ilmestyvät
fil: Upang maipakita ang mga device, i-on ang Bluetooth at hintaying lumitaw ang mga headphone
fr_fr: Pour afficher les appareils, activez le Bluetooth et attendez que les écouteurs apparaissent
he_il: כדי להציג מכשירים, הפעל את Bluetooth, המתן לטעינת האוזניות
hi_in: डिवाइस प्रदर्शित करने के लिए, ब्लूटूथ चालू करें, हेडफ़ोन लोड होने तक प्रतीक्षा करें
hr_hr: Za prikaz uređaja uključite Bluetooth, pričekajte da se slušalice učitaju
hu_hu: Az eszközök megjelenítéséhez kapcsolja be a Bluetooth-t, és várja meg, amíg a fejhallgató betöltődik
id_id: Untuk menampilkan perangkat, hidupkan Bluetooth, tunggu headphones untuk tampil
it_it: Per mostrare dispositivi, accendi il Bluetooth e aspetta che le cuffie vengano mostrate
kn_in: ಸಾಧನಗಳನ್ನು ಪ್ರದರ್ಶಿಸಲು, ಬ್ಲೂಟೂತ್ ಆನ್ ಮಾಡಿ, ಹೆಡ್‌ಫೋನ್‌ಗಳು ಲೋಡ್ ಆಗುವವರೆಗೆ ಕಾಯಿರಿ
mn_mn: Төхөөрөмжүүдийг харуулахын тулд Bluetooth-г асааж, чихэвч ачаалтал хүлээнэ үү
nl_nl: Om apparaten weer te geven, schakelt u Bluetooth in en wacht u tot de hoofdtelefoon is geladen
pl_pl: Aby wyświetlić urządzenia, włącz Bluetooth i poczekaj na załadowanie się słuchawek
pt_pt: Para mostrar os dispositivos, ative o Bluetooth e aguarde que os auscultadores carreguem
ro_ro: Pentru a afișa dispozitivele, activați Bluetooth, și așteptați să apară căștile
ru_ru: Для отображения устройств включите Bluetooth, дождитесь загрузки наушников
sq_al: Për të shfaqur pajisjet, aktivizoni Bluetooth-in, prisni që të ngarkohen kufjet
te_in: డివైసెస్ చూపడానికి, బ్లూటూత్ ఆన్ చేయండి, headphones లోడ్ అయ్యే వరకు వేచి ఉండండి
tr_tr: Cihazları görüntülemek için Bluetooth'u açın, kulaklıkların yüklenmesini bekleyin
uk_ua: Щоб відобразити пристрої, увімкніть Bluetooth, дочекайтеся завантаження навушників
vi_vn: Để hiện thiết bị, bật Bluetooth, và chờ tải thông tin tai nghe
yue: 要顯示設備，請開啟藍牙，並等待耳機加載完成
zh_tw: 要顯示裝置，請開啟藍牙，並等待耳機載入完成

# Menu_Item7.Content
source: Hotkeys
ar_aa: مفاتيح الأختصار
bg_bg: Бързи клавиши
ca_es: Tecles d'accés ràpid
cs_cz: Klávesové zkratky
da_dk: Hurtigtaster
de_de: Tastenkombinationen
es_es: Atajos
es_mx: Teclas de acceso rápido
fa_ir: کلیدهای میانبر
fi_fi: Pikanäppäimet
fr_fr: Touches de raccourci
he_il: מקשי קיצור דרך
hi_in: हॉटकीस
hr_hr: Tipkovnički prečaci
hu_hu: Gyorsbillentyű
id_id: Tombol pintas
it_it: Combinazioni
ja_jp: ホットキー
kn_in: ಹಾಟ್‌ಕೀಗಳು
mn_mn: Халуун товчлуурууд
nl_nl: Sneltoetsen
pl_pl: Skróty klawiszowe
pt_pt: Teclas de atalho
ro_ro: Tastatura
ru_ru: Горячие клавиши
te_in: హాట్‌కీస్
tr_tr: Kısayollar
uk_ua: Гарячі клавіші
vi_vn: Phím tắt
yue: 熱鍵
zh_tw: 熱鍵

# Headphones_Setting_HfpBattery.Header
source: Charge level via Handsfree
ar_aa: مستوى الشحن عبر المساعد الصوتي
bg_bg: Ниво на зареждане чрез Handsfree
ca_es: Nivell de càrrega mitjançant Handsfree
cs_cz: Úroveň nabití přes handsfree
da_dk: Opladningsniveau via håndfri
de_de: Ladezustand über Handsfree
es_es: Nivel de carga mediante Handsfree
es_mx: Nivel de carga a través de Handsfree
fi_fi: Akun tila Handsfreen kautta
fil: Lebel ng charge gamit ang Handsfree
fr_fr: Niveau de charge via le kit mains libres
he_il: רמת טעינה באמצעות דיבורית
hi_in: हैंड्सफ्री के माध्यम से चार्ज स्तर
hr_hr: Razina napunjenosti putem Handsfree
hu_hu: Töltési szint kihangosítón keresztül
id_id: Tingkat pengisian daya melalui Handsfree
it_it: Livello batteria tramite Vivavoce
kn_in: ಹ್ಯಾಂಡ್ಸ್‌ಫ್ರೀ ಮೂಲಕ ಚಾರ್ಜ್ ಮಟ್ಟ
mn_mn: Handsfree-ээр цэнэглэх түвшин
nl_nl: Laadniveau via Handsfree
pl_pl: Poziom naładowania przez zestaw głośnomówiący
pt_pt: Nível de carga via Mãos-Livres
ro_ro: Nivelul de încărcare prin Handsfree
ru_ru: Уровень заряда через Handsfree
sq_al: Niveli i karikimit nëpërmjet Handsfree
te_in: Handsfree ద్వారా ఛార్జ్ స్థాయి
tr_tr: Şarj seviyesi Handsfree ile
uk_ua: Рівень заряду за допомогою Handsfree
vi_vn: Mức sạc qua chế độ rảnh tay
yue: 透過擴音功能查看充電的電量
zh_tw: 透過免持功能查看充電的電量

# Hotkeys_Devices_ConnectDisconnect_Setting.Header
source: Connect / Disconnect
ar_aa: اتصال /قطع الاتصال
bg_bg: Свързване / Прекъсване на връзката
ca_es: Connectar / Desconnectar
cs_cz: Připojit / Odpojit
da_dk: Tilslut / Afbryd
de_de: Verbinden / Trennen
es_es: Conectar / Desconectar
es_mx: Conectar / Desconectar
fa_ir: وصل کردن/قطع کردن
fi_fi: Yhdistä / katkaise yhteys
fil: Ikonekta / Idiskonekta
fr_fr: Connecter / Déconnecter
he_il: התחבר/נתק
hi_in: कनेक्ट/डिस्कनेक्ट करें
hr_hr: Povezivanje / isključivanje
hu_hu: Csatlakozás / Lecsatlakozás
id_id: Menghubungkan / Memutuskan
it_it: Connetti / Disconnetti
ja_jp: 接続/切断
kn_in: ಸಂಪರ್ಕ / ಸಂಪರ್ಕಕಡಿತಗೊಳಿಸಿ
mn_mn: Холбох / салгах
nl_nl: Verbinden / Verbreken
pl_pl: Połącz / Rozłącz
pt_pt: Conectar / Desconectar
ro_ro: Conectare / Deconectare
ru_ru: Подключить / Отключить
sq_al: Lidhe / Shkëput
te_in: కనెక్ట్ / డిస్కనెక్ట్
tr_tr: Bağlan / Bağlantıyı Kes
uk_ua: Підключити / Відключити
vi_vn: Kết nối / Ngắt kết nối
yue: 連接 / 斷開連接
zh_tw: 連線 / 中斷連線

# Hotkeys_Devices_StreamingDevices_CheckBox.Content
source: Streaming devices
ar_aa: أجهزة البث
bg_bg: Стрийминг устройства
ca_es: Dispositius de reproducció
cs_cz: Streamovací zařízení
da_dk: Streaming-enheder
de_de: Streaming Geräte
es_es: Dispositivos de retrasmisión
es_mx: Dispositivos de rayado
fa_ir: دستگاه پخش کننده
fi_fi: Suoratoistolaitteet
fil: Mga device para sa streaming
fr_fr: Dispositifs de streaming
he_il: מכשירים מקושרים
hi_in: स्ट्रीमिंग डिवाइसएस
hr_hr: Uređaji za strujanje
hu_hu: Streaming eszközök
id_id: Perangkat streaming
it_it: Dispositivi di riproduzione
kn_in: ಸ್ಟ್ರೀಮಿಂಗ್ ಸಾಧನಗಳು
mn_mn: Дамжуулах төхөөрөмж
nl_nl: Streaming-apparaten
pl_pl: Urządzenia strumieniujące
pt_pt: Dispositivos de streaming
ro_ro: Dispozitive de streaming
ru_ru: Транслирующие устройства
sq_al: Pajisjet e transmetimit
te_in: స్ట్రీమింగ్ డివైసెస్
tr_tr: Yayın cihazları
uk_ua: Транслюючі пристрої
vi_vn: Thiết bị phát
yue: 串流媒體設備
zh_tw: 串流媒體裝置
